IDEA Open Model
MatAnchorProperties Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MatAnchorProperties class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MatAnchorProperties()
Public Sub New
See Also
Reference
MatAnchorProperties Class
IdeaRS.OpenModel.Material Namespace